<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>MONTRIO</title>
<link rel="icon" type="image/png" sizes="32x32" href="img/mainicon-32x32.png">
<script src="js/main.js"></script>
<script src="https://code.jquery.com/jquery-3.7.1.js"></script>
</head>
<body>
	<!-- 헤더 -->
	<jsp:include page="/WEB-INF/include/main_header.jsp" />
	<jsp:include page="/WEB-INF/include/reservation_sidebar.jsp" />
	<section>
	    <div class="terms2">
        <h2>(주)MONTRIO리조트 이용약관</h2>
        <div class="con2">
            <dl>
                <dt>제1조 목적</dt>
                <dd>
                    1. 이 약관은 ㈜MONTRIO리조트(이하 '회사'라 한다)가 운영하는 온라인 인터넷사이트(이하 '웹사이트'라 한다)에서 제공하는 인터넷 관련 서비스(이하 '서비스'라 한다)를 이용함에 있어 웹사이트와 이용자의 권리의무 및 책임사항을 규정함을 목적으로 합니다.
                </dd>
            </dl>
            <dl>
                <dt>제2조 용어의 정의</dt>
                <dd>
                    1. ‘웹사이트'란 회사가 재화 또는 용역(이하 '재화 등'이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 웹사이트를 운영하는 사업자의 의미로도 사용합니다.
                </dd>
                <dd>
                    2. ‘이용자'란 웹사이트에 접속하여 이 약관에 따라 웹사이트가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
                </dd>
                <dd>
                    3. ‘회원'이라 함은 웹사이트에 개인정보를 제공하여 회원등록을 한 자로서, 웹사이트의 정보를 지속적으로 제공받으며, 웹사이트가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.
                </dd>
                <dd>
                    4. ‘비회원'이라 함은 회원에 가입하지 않고 웹사이트가 제공하는 서비스를 이용하는 자를 말합니다.
                </dd>
                <dd>
                    5. ‘게시물'이라 함은 회원이 회사가 제공하는 서비스에 게시 또는 등록하는 부호·문자·음성·음향·화상·동영상 등의 정보 형태의 글·사진·동영상 및 각종 파일과 링크(URL) 등을 말합니다.
                </dd>
            </dl>
            <dl>
                <dt>제3조 약관 등의 명시와 설명 및 개정</dt>
                <dd>
                    1. 웹사이트는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보보호책임자 등을 이용자가 쉽게 알 수 있도록 웹사이트의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
                </dd>
                <dd>
                    2. 웹사이트는 약관의 규제에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전자상거래법, 전자거래기본법, 전자서명법, 소비자보호법, 관세법 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. 이용자가 약관에 동의하기에 앞서 배송 책임, 환불 조건, 취소 규정과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구해야 합니다.
                </dd>
                <dd>
                    3. 웹사이트가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 웹사이트의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 웹사이트는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.
                </dd>
                <dd>
                    4. ‘회사'가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지 기간 내에 웹사이트에 송신하여 웹사이트의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.
                </dd>
                <dd>
                    5. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다.
                </dd>
            </dl>
            <dl>
                <dt>제4조 서비스의 제공 및 변경</dt>
                <dd>
                    1. 웹사이트는 다음과 같은 업무를 수행합니다. 
                    <dd>
                        ① 재화 등에 대한 정보, 혜택 등 제공 서비스
                    </dd>
                    <dd>
                        ② 회원을 위한 이벤트, 프로모션 등 맞춤형 서비스
                    </dd>
                    <dd>
                        ③ 회사가 개발 또는 다른 업체와의 제휴를 통해 제공하는 서비스
                    </dd>
                    <dd>
                        ④ 구매 계약이 체결된 재화 또는 용역의 배송
                    </dd>
                    <dd>
                        ⑤ 기타 웹사이트를 통해 제공되는 서비스
                    </dd>
                    <dd>
                        ⑥ 웹사이트는 재화 등의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 등의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 등의 내용 및 제공일자를 명시하여 현재의 서비스 또는 재화 등의 내용을 게시한 곳에 즉시 공지합니다.
                    </dd>
                    <dd>
                        ⑦ 제2항의 경우 웹사이트는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, 웹사이트가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
                    </dd>
                    <dd>
                        ⑧ 웹사이트의 이용은 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다. 단, 정기점검 등 웹사이트의 필요로 인하여 정한 일자 및 시간에 대해서는 그러하지 아니합니다.
                    </dd>
                </dd>
            </dl>
            <dl>
                <dt>제5조</dt>
                <dd>
                    1. 웹사이트는 시스템, 서버 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절, 기타 불가항력적인 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 회사는 웹사이트 초기 서비스화면(전면)를 통해 이용자에게 사전 통지합니다. 단, 웹사이트가 통제할 수 없는 부득이한 사유(시스템 관리자의 고의, 과실이 없는 디스크 장애, 서버 또는 시스템다운, 천재지변 등)로 인하여 사전 통지가 불가능한 경우에는 사후에 통지할 수 있습니다.
                </dd>
                <dd>
                    2. 제1항의 사유로 웹사이트 또는 서비스가 일시적으로 중단되어 이용자 또는 제3자가 입은 손해에 대해서 회사는 배상하지 아니합니다.
                </dd>
                <dd>
                    3. 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 회사는 제3조 제3항 또는 제8조에 정한 방법으로 이용자에게 통지하고 당초 웹사이트에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, 웹사이트에서 보상 기준을 고지하지 않은 경우, 마일리지 또는 적립금 등을 통한 웹사이트에서 통용되는 통화가치에 상응하는 현물 또는 현금을 이용자에게 지급합니다.
                </dd>
            </dl>
            <dl>
                <dt>제6조</dt>
                <dd>
                    1. 이용자는 웹사이트가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.
                </dd>
                <dd>
                    2. 웹사이트는 제1항에 따라 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.
                    <dd>
                        ① 가입 신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 웹사이트가 회원 재가입을 승낙한 경우는 예외로 합니다.
                    </dd>
                    <dd>
                        ② 등록 내용에 허위, 기재누락, 오기가 있는 경우
                    </dd>
                    <dd>
                        ③ 기타 회원으로 등록하는 것이 웹사이트의 기술상 현저히 지장이 있다고 판단되는 경우
                    </dd>
                </dd>
                <dd>
                    3. 웹사이트는 회원이 등록한 정보에 대하여 웹사이트가 정하는 수단을 통해 인증 또는 확인 조치를 할 수 있습니다. 회원은 웹사이트의 인증 또는 확인 조치에 대하여 적극 협력하여야 하며,
                    만일 이를 준수하지 아니할 경우 회원이 등록한 정보가 부정한 것으로 간주하여 처리할 수 있습니다.
                </dd>
                <dd>
                    4. 회원가입은 웹사이트의 승낙이 가입 신청한 이용자에게 도달한 때에 완료됩니다.
                </dd>
                <dd>
                    5. 회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 빠른 기간 내에 웹사이트에서 회원정보를 직접 수정하거나 전자우편, 기타 웹사이트가 정한 방법으로 그 변경사항을 알려야 합니다.
                </dd>
                <dd>
                    6. 회원은 등록한 개인정보에 대한 열람, 정정, 삭제 및 탈퇴를 통한 동의 철회를 웹사이트를 이용하거나 개인정보보호책임자의 연락처 정보를 이용하여 요구할 권리가 있습니다.
                </dd>
                <dd>
                    7. 회원가입은 만 19세 이상인자에 한하여 (만 19세 미만 고객의 경우, 가입 및 상품 주문 시 소비자 보호지침 제 4조 3항 다에 의해 법정 대리인의 사전 동의서를 받아야 함) 회원 가입이 가능합니다.
                </dd>
                <dd>
                    8. 비회원도 재화 또는 용역의 구매를 할 수 있으며, 이 경우에도 개별 약관 및 특약이 없는 한 본 약관이 동일하게 적용되나, 회원 전용(Members Only) 서비스는 제공하지 않습니다.
                </dd>
            </dl>
            <dl>
                <dt>제7조</dt>
                <dd>
                    1. 회원은 웹사이트에 언제든지 탈퇴를 요청할 수 있으며, 회원이 탈퇴 요청을 하는 경우에는 웹사이트는 즉시 회원탈퇴에 필요한 조치를 취합니다. 단, 유료 멤버십 가입 회원의 경우, 해당 멤버십 약관의 탈퇴 절차에 의거하여 탈퇴 처리됩니다.
                </dd>
                <dd>
                    2. 회원이 다음 각 호의 사유에 해당하는 경우, 웹사이트는 회원에 대하여 일정한 서비스의 이용을 제한하거나 일정기간 회원자격을 정지시킬 수 있습니다.
                    <dd>
                        ① 가입 신청 시에 허위 내용을 등록한 경우
                    </dd>
                    <dd>
                        ② 다른 사람의 웹사이트 이용을 방해하거나 그 정보(ID, 비밀번호 등)를 도용하는 등 전자상거래 질서를 위협하는 경우
                    </dd>
                    <dd>
                        ③ 웹사이트를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우
                    </dd>
                    <dd>
                        ④ 영리를 추구하거나 부정한 용도로 본 서비스를 이용하고자 하는 경우
                    </dd>
                    <dd>
                        ⑤ 타인의 명예를 훼손하거나 불이익을 주는 행위를 하는 경우
                    </dd>
                    <dd>
                        ⑥ 홈페이지에 음란물을 게재하거나 음란 사이트를 링크 시키는 경우
                    </dd> 
                    <dd>
                        ⑦ 기타 서비스 운영을 고의로 방해하는 경우
                    </dd>
                    <dd>
                        ⑧ 고객이 이용하거나 구매한 재화 및 용역의 대금을 채무 기일까지 이행하지 않은 경우
                    </dd>
                    <dd>
                        ⑨ 기타 관련법령 또는 이 약관에 저촉되는 경우
                    </dd>
                </dd>
                <dd>
                    3. 웹사이트가 회원 자격을 제한∙정지시킨 후 제2항의 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 웹사이트는 회원자격을 상실시킬 수 있습니다.
                </dd>
                <dd>
                    4. 웹사이트가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 해당 사실을 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.
                </dd>
            </dl>
            <dl>
                <dt>제 8조 회원에 대한 통지</dt>
                <dd>
                    1. 웹사이트가 회원에 대한 통지를 하는 경우, 회원이 웹사이트와 미리 약정하여 지정한 전자우편주소로 할 수 있습니다.
                </dd>
                <dd>
                    2. 웹사이트는 불특정다수 회원에 대한 통지의 경우 1주일이상 웹사이트 화면에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.
                </dd>
            </dl>
            <dl>
                <dt>제9조 구매신청 및 개인정보 제공 동의 등</dt>
                <dd>
                    1. 이용자는 웹사이트에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, 회사는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.
                    <dd>
                        ① 재화의 검색 및 선택
                    </dd>
                    <dd>
                        ② 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력
                    </dd>
                    <dd>
                        ③ 약관내용, 청약철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련한 내용에 대한 확인
                    </dd>
                    <dd>
                        ④ 이 약관에 동의하고 위 3호의 사항을 확인하거나 거부하는 표시(예: 마우스 클릭 등)
                    </dd>
                    <dd>
                        ⑤ 재화 등의 구매신청 및 이에 관한 확인 또는 웹사이트 확인에 대한 동의
                    </dd>
                    <dd>
                        ⑥ 결제방법의 선택
                    </dd>
                </dd>
                <dd>
                    2. 회사가 제3자에게 구매자 개인정보를 제공할 필요가 있는 경우 1) 개인정보를 제공받는 자, 2) 개인정보를 제공받는 자의 개인정보 이용목적, 3) 제공하는 개인정보의 항목, 4) 개인정보를 제공받는 자의 개인정보 보유 및 이용기간을 구매자에게 알리고 동의를 받아야 합니다. (동의를 받은 사항이 변경되는 경우에도 같습니다.)
                </dd>
                <dd>
                    3. 웹사이트가 제3자에게 구매자의 개인정보를 취급할 수 있도록 업무를 위탁하는 경우에는 1) 개인정보 취급위탁을 받는 자, 2) 개인정보 취급위탁을 하는 업무의 내용을 구매자에게 알리고 동의를 받아야 합니다.
                    (동의를 받은 사항이 변경되는 경우에도 같습니다.) 다만, 서비스제공에 관한 계약이행을 위해 필요하고 구매자의 편의증진과 관련된 경우에는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」에서 정하고 있는 방법으로 개인정보 취급방침을 통해 알림으로써 고지절차와 동의절차를 거치지 않아도 됩니다.
                </dd>
            </dl>
            <dl>
                <dt>제10조 계약의 성립</dt>
                <dd>
                    1. 웹사이트는 제9조와 같은 구매신청에 대하여 다음 각호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.
                    <dd>
                        ① 신청내용에 허위, 기재누락, 오기가 있는 경우
                    </dd>
                    <dd>
                        ② 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우
                    </dd>
                    <dd>
                        ③ 기타 구매신청에 승낙하는 것이 웹사이트 기술상 현저히 지장이 있다고 판단하는 경우
                    </dd>
                </dd>
                <dd>
                    2. 웹사이트의 승낙이 제12조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.
                </dd>
                <dd>
                    3. 웹사이트 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정취소 등에 관한 정보 등을 포함해야 합니다.
                </dd>
            </dl>
            <dl>
                <dt>제11조</dt>
                <dd>
                    1. 웹사이트에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각호의 방법 중 가용한 방법으로 할 수 있습니다. 단, 웹사이트 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.
                    <dd>
                        ① 폰뱅킹, 인터넷뱅킹, 메일 뱅킹 등의 각종 계좌이체
                    </dd>
                    <dd>
                        ② 선불카드, 직불카드, 신용카드 등의 각종 카드 결제
                    </dd>
                    <dd>
                        ③ 온라인 무통장 입금
                    </dd>
                    <dd>
                        ④ 수령 시 대금지급
                    </dd>
                    <dd>
                        ⑤ 전자화폐에 의한 결제
                    </dd>
                    <dd>
                        ⑥ 회원에게 지급한 포인트에 의한 결제 (단, 포인트의 경우 사용한도는 조건에 의해 제한 가능)
                    </dd>
                    <dd>
                        ⑦ 회원 및 비회원에게 지급한 쿠폰에 의한 결제 (쿠폰 중복 사용의 경우 제한 가능)
                    </dd>
                    <dd>
                        ⑧ 회사와 계약을 맺었거나 웹사이트 및 멤버십 회원에게 발행된 상품권에 의한 결제
                    </dd>
                    <dd>
                        ⑨ 기타 전자적 지급 방법에 의한 대금 지급 등
                    </dd>
                </dd>
            </dl>
            <dl>
                <dt>제12조 수신확인통지, 구매신청 변경 및 취소</dt>
                <dd>
                    1. 회사는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.
                </dd>
                <dd>
                    2. 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 회사는 배송 전에 이용자의 요청이 있는 경우, 지체없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다.
                </dd>
            </dl>
            <dl>
                <dt>제13조 재화 등의 공급</dt>
                <dd>
                    1. 회사는 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 7일 이내에 재화 등 배송할 수 있도록 포장, 주문제작 등 기타의 필요한 조치를 취합니다. 다만, 웹사이트에서 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 2영업일 이내에 조치를 취합니다. 이때 이용자가 재화 등의 공급 절차 및 진행사항을 확인할 수 있도록 적절한 조치를 합니다.
                </dd>
            </dl>
            <dl>
                <dt>제14조 환급</dt>
                <dd>
                    1. 회사는 이용자가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 30영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.
                </dd>
            </dl>
            <dl>
                <dt>제 15조 청약철회 등</dt>
                <dd>
                    1. 웹사이트와 재화 등의 구매에 관한 계약을 체결한 이용자는 「전자상거래 등에서의 소비자보호에 관한 법률」 제13조 제2항에 따른 계약내용에 관한 서면을 받은 날(그 서면을 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등을 공급받거나 재화 등의 공급이 시작된 날을 말합니다)부터 7일 이내에는 청약의 철회를 할 수 있습니다. 다만, 청약철회에 관하여 「전자상거래 등에서의 소비자보호에 관한 법률」에 달리 정함이 있는 경우에는 동 법 규정에 따릅니다.
                </dd>
                <dd>
                    2. 이용자는 재화 등을 배송 받은 경우 다음 각 호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
                    <dd>
                        ① 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)
                    </dd>
                    <dd>
                        ② 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우
                    </dd>
                    <dd>
                        ③ 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우
                    </dd>
                    <dd>
                        ④ 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우
                    </dd>
                </dd>
                <dd>
                    3. 제2항 제2호 내지 제4호의 경우에 회사가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다.
                </dd>
                <dd>
                    4. 이용자는 제1항 및 제2항의 규정에 불구하고 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3달 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.
                </dd>
            </dl>
            <dl>
                <dt>제 16조 청약철회 등의 효과</dt>
                <dd>
                    1. 웹사이트는 이용자로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 회사는 이용자에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 전자상거래 등에서의 소비자보호에 관한 법률 시행령 제21조의3에서 정하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.
                </dd>
                <dd>
                    2. 회사는 위 대금을 환급함에 있어서 이용자가 신용카드 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.
                </dd>
                <dd>
                    3. 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. 웹사이트는 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시, 광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 웹사이트가 부담합니다.
                </dd>
                <dd>
                    4. 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 웹사이트는 청약철회 시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다.
                </dd>
            </dl>
            <dl>
                <dt>제 17조 개인정보보호</dt>
                <dd>
                    1. 웹사이트가 이용자의 개인정보 수집 시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다. 다음 사항을 필수사항으로 하며, 그 외 사항은 선택사항으로 합니다.
                    <dd>
                        ① 성명
                    </dd>
                    <dd>
                        ② 생년월일
                    </dd>
                    <dd>
                        ③ 국적
                    </dd>
                    <dd>
                        ④ 전자우편주소
                    </dd>
                    <dd>
                        ⑤ 휴대전화번호
                    </dd>
                    <dd>
                        ⑥ 아이디 및 비밀번호
                    </dd>
                </dd>
                <dd>
                    2. 웹사이트는 이용자의 개인정보를 수집·이용하는 때에는 당해 이용자에게 그 목적을 고지하고 동의를 받습니다.
                </dd>
                <dd>
                    3. 웹사이트는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.
                </dd>
                <dd>
                    4. 웹사이트가 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보보호 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 개인정보의 수집 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은 자, 제공목적 및 제공할 정보의 내용) 등 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제22조 제1항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.
                </dd>
                <dd>
                    5. 이용자는 언제든지 웹사이트가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 웹사이트는 이에 대해 지체없이 필요한 조치를 취할 의무를 가집니다. 이용자가 오류의 정정을 요구한 경우 웹사이트는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
                </dd>
                <dd>
                    6. 웹사이트는 개인정보보호를 위하여 이용자의 개인정보를 취급하는 자를 최소한으로 제한하여야 하며 이용자 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.
                </dd>
                <dd>
                    7. 웹사이트 또는 그로부터 개인정보를 제공받은 제3자는 웹사이트 초기 서비스화면(전면) 게시된 「개인정보처리방침」에 따라 개인정보를 파기합니다.
                </dd>
                <dd>
                    8. 웹사이트는 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절 시 제한되는 서비스를 구체적으로 명시하고, 필수 수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.
                </dd>
                <dd>
                    9. 개인정보와 관련된 세부사항은 웹사이트 초기 서비스화면(전면) 게시된 「개인정보처리방침」을 따릅니다.
                </dd>
            </dl>
            <dl>
                <dt>제 18조 회사의 의무</dt>
                <dd>
                    1. 웹사이트는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화 등을 제공하는데 최선의 노력을 다해야 합니다.
                </dd>
                <dd>
                    2. 웹사이트는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보보호를 위한 보안시스템을 갖추고 운영해야 합니다.
                </dd>
                <dd>
                    3. 웹사이트가 상품이나 용역에 대하여 「표시·광고의 공정화에 관한 법률」 제3조 소정의 부당한 표시·광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.
                </dd>
                <dd>
                    4. 웹사이트는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.
                </dd>
            </dl>
            <dl>
                <dt>제 19조 회원의 아이디 및 비밀번호에 대한 의무</dt>
                <dd>
                    1. 제9조의 경우를 제외한 아이디와 비밀번호에 관한 관리책임은 회원에게 있습니다.
                </dd>
                <dd>
                    2. 회원은 자신의 아이디 및 비밀번호를 제3자가 이용하게 해서는 안됩니다.
                </dd>
                <dd>
                    3. 회원이 자신의 아이디 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 웹사이트에 통보하고 별도의 안내가 있는 경우에는 그에 따라야 합니다.
                </dd>
            </dl>
            <dl>
                <dt>제 20조 이용자의 의무</dt>
                <dd>
                    ※ 이용자는 다음 행위를 하여서는 안됩니다 ※
                </dd>
                <dd>
                    1. 가입 또는 변경 시 허위 내용의 등록
                </dd>
                <dd>
                    2. 타인의 정보 도용
                </dd>
                <dd>
                    3. 웹사이트에 게시된 정보의 임의 변경
                </dd>
                <dd>
                    4. 웹사이트가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
                </dd>
                <dd>
                    5. 웹사이트 기타 제3자의 저작권 등 지적재산권에 대한 침해
                </dd>
                <dd>
                    6. 웹사이트 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
                </dd>
                <dd>
                    7. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 웹사이트에 공개 또는 게시하는 행위
                </dd>
                <dd>
                    8. 타 법령 및 이 약관에 위배되는 행위
                </dd>
            </dl>
            <dl>
                <dt>제 21조 저작권의 귀속 및 이용제한</dt>
                <dd>
                    1. 웹사이트가 작성한 저작물에 대한 저작권 및 기타 지적재산권은 웹사이트에 귀속합니다.
                </dd>
                <dd>
                    2. 이용자는 웹사이트를 이용함으로써 얻은 정보 중 웹사이트에 지적재산권이 귀속된 정보를 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 등 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
                </dd>
                <dd>
                    3. 웹사이트는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.
                </dd>
            </dl>
            <dl>
                <dt>제 22조 게시물의 저작권 및 관리</dt>
                <dd>
                    1. 회원이 웹사이트 내에 게시한 게시물의 저작권은 저작권자에 귀속합니다.
                </dd>
                <dd>
                    2. 회원의 게시물이 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 및 「저작권법」 등 관련 법령에 위반되는 내용을 포함하는 경우, 권리자는 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, 웹사이트는 관련법령에 따라 조치를 취하여야 합니다.
                </dd>
                <dd>
                    3. 웹사이트는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 웹사이트 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 게시물에 대해 임시조치 등을 취합니다.
                </dd>
                <dd>
                    4. 본 조에 따른 세부절차는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 및 「저작권법」가 규정한 범위 내에서 웹사이트가 정한 게시중단요청서비스에 따릅니다.
                </dd>
                <dd>
                    5. 회원이 가입을 탈퇴하더라도 본인 계정에 기록된 게시물은 삭제되지 않습니다.
                </dd>
            </dl>
            <dl>
                <dt>제 23조 분쟁해결</dt>
                <dd>
                    1. 이용자는 웹사이트를 이용함으로써 얻은 정보 중 웹사이트에 지적재산권이 귀속된 정보를 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 등 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
                </dd>
                <dd>
                    2. 웹사이트는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.
                </dd>
            </dl>
            <dl>
                <dt>제 24조 재판권 및 준거법</dt>
                <dd>
                    1. 웹사이트와 이용자간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에서 제기합니다.
                </dd>
                <dd>
                    2. 웹사이트와 이용자간에 제기된 전자상거래 소송에는 국내법을 적용합니다.
                </dd>
            </dl>

            <p>(부칙)</br>
            	(시행일) 이 약관은 2024년 6월 20일부터 적용됩니다. ( 마이크로 사이트 오픈날로 수정해주세요)</p>
        </div>
    </div>
    </section>
	<jsp:include page="/WEB-INF/include/main_footer.jsp" />
</body>
</html>