<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>MONTRIO</title>
<link rel="icon" type="image/png" sizes="32x32" href="img/mainicon-32x32.png">
<script src="js/main.js"></script>
<script src="https://code.jquery.com/jquery-3.7.1.js"></script>
</head>
<body>
	<!-- 헤더 -->
	<jsp:include page="/WEB-INF/include/main_header.jsp" />
	<jsp:include page="/WEB-INF/include/reservation_sidebar.jsp" />
	<section>
	    <div class="terms2">
        <h2>(주)MONTRIO리조트 개인정보처리방침</h2>
        <div class="con2">
            <p>
                본 개인정보처리방침은 ㈜몬트리오리조트(이하 "Montrio")를 이용하는 고객의 개인정보 보호를 위해 Montrio에서 취하고 있는 보안 및 개인정보 수집, 이용에 관한 내용입니다.
            </p>
            <p>
                이는 고객으로 하여금 개인의 사생활에 관련된 정보를 보호하고 불법적인 정보의 유출을 통한 인권침해를 방지 하고자 마련된 것입니다.<br />
                본 개인정보처리방침은 정부의 법률 및 지침 변경에 따라 변경될 수 있으므로, 수시로 확인하여 주시기 바랍니다.
            </p>
            <p>
                Montrio는 회원의 개인정보를 매우 중요하게 생각하며, 회원이 제공하는 모든 개인정보를 철저히 보호하기 위해 개인정보보호 관련 주요 법률인 "개인정보보호법", "정보통신망이용촉진 및 정보 보호 등에 관한 법률"에 따라 개인정보 처리방침을
                제정하여 사내에 비치하고 Montrio 홈페이지(www.paraspara.co.kr) 첫 화면 게시를 통해 Montrio 고객의 개인정보 보호를 위하여 어떤 조치를 취하고 있는지를 공개해 고객이 언제나 용이하게 열람하고 확인할 수 있도록 하고 있습니다. 또한
                Montrio 개인정보처리방침을 변경할 경우에는 변경 일자를 포함한 제반 내용을 공지사항, 팝업 창 등을 통해 위 홈페이지에 공지하여 접속한 이용자가 쉽게 확인할 수 있도록 하고 있으며, 사내에 변경된 내용을 게시하고 비치하여 방문 고객들이
                언제나 쉽게 변경된 내용을 확인할 수 있도록 적절한 조치를 취하고 있습니다.
            </p>
            <ul class="policy_list">
                <li>제1조 개인정보 수집 및 이용 등에 대한 동의 방법</li>
                <li>제2조 수집하는 개인정보의 항목, 목적, 및 처리를 위한 위탁</li>
                <li>제3조 개인정보 제3자 제공</li>
                <li>제4조 개인정보의 보유 및 이용기간</li>
                <li>제5조 개인정보의 파기 및 절차방법</li>
                <li>제6조 개인정보의 열람, 정정, 탈퇴 및 동의 철회 방법</li>
                <li>제7조 쿠키의 운영 및 활용</li>
                <li>제8조 개인정보 관련 의견수렴 및 불만처리에 관한 사항</li>
                <li>제9조 개인정보 보호를 위한 기술적/제도적 관리</li>
                <li>제10조 14세 미만 아동의 개인정보 보호</li>
                <li>제11조 비회원 고객의 개인정보수집 및 보호</li>
                <li>제12조 광고성 정보의 전송 제한</li>
                <li>제13조 고지의 의무</li>
            </ul>
            <dl>
                <dt>제1조 개인정보 수집 및 이용 등에 대한 동의 방법</dt>
                <dd>
                    본 '개인정보 처리방침'에 따른 고객의 개인정보 수집, 이용, 처리 위탁 및 제3자 제공 등에 대한 고객 동의는 각각의 '가입신청서' 등에 첨부된 '개인정보의 수집, 이용 동의서'에 기재된 세부 내용을 숙지하시고 동의서에 서명하시거나
                    회원관리팀 전화 상담의 경우에는 상담원의 안내에 따라 Montrio 홈페이지(www.paraspara.co.kr)에 게시된 '개인정보 처리방침'을 숙지하신 후 전화상으로 본인이 동의 의사를 표명하는 방법, 우편 또는 모사전송을 통해 이용자가 동의
                    내용에 서명, 날인 후 제출하는 방법, 위 홈페이지에 동의 내용을 게재하고 회원이 동의 여부를 표시하도록 하는 방법, 그 밖에 관련 법령에서 정하는 동의 방법 중 하나를 선택하실 수 있습니다.
                </dd>
            </dl>
            <dl>
                <dt>제2조 수집하는 개인정보의 항목, 이용목적 및 처리를 위한 위탁</dt>
                <dd>
                    <ul>
                        <li>
                            개인정보 수집 항목 및 방법과 이용 목적
                            <p>
                                Montrio 예약 및 각종 서비스를 제공하기 위해 필요한 개인정보를 수집합니다. 필수 항목에 해당하는 정보를 입력하지 않는 경우 회원 가입이 불가능하나, 선택 항목에 해당하는 정보를 입력하지 않으셔도 회원가입 및 서비스
                                이용에는 제한이 없습니다.
                            </p>
                            <p>
                                가. 개인정보 수집 항목<br />
                                아래의 표를 참조하여 주시기 바랍니다.<br />
                                서비스 이용 과정이나 사업 처리 과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다. (서비스 기록, 접속 로그, 쿠키, 접속 IP 정보, 결제기록, 이용 정지 기록)
                            </p>
                            <p>
                                나. 개인정보 수집 방법<br />
                                Montrio 멤버십 회원 가입 신청서를 통합 수집, 경품 행사 응모(온라인, 오프라인) 배송 요청<br />
                                Montrio (www.montrio.co.kr)를 통한 수집<br />
                                Montrio 이용 시 생성된 결제정보, 포인트 거래 정보 등 수집
                            </p>
                            <p>※ 회사가 수집하는 개인정보의 구체적인 항목, 목적, 보유기간, 수집방법은 아래 표와 같습니다.</p>
                            <div class="tb_ov">
                                <table class="tb_terms">
                                    <caption>
                                        회사가 수집하는 개인정보의 구체적인 항목, 목적, 보유기간, 수집방법
                                    </caption>
                                    <colgroup>
                                        <col width="10%" />
                                        <col width="5%" />
                                        <col width="25%" />
                                        <col width="%" />
                                        <col width="20%" />
                                        <col width="10%" />
                                    </colgroup>
                                    <thead>
                                        <tr>
                                            <th colspan="2" scope="col">구분</th>
                                            <th scope="col">수집항목</th>
                                            <th scope="col">이용목적</th>
                                            <th scope="col">보유기간</th>
                                            <th scope="col">수집방법</th>
                                        </tr>
                                    </thead>
                                    <tbody>
                                        <tr>
                                            <td rowspan="2">
                                                홈페이지<br />
                                                회원가입
                                            </td>
                                            <td>필수</td>
                                            <td>
                                                본인식별정보 : 회원 ID, 비밀번호, 성명, 생년월일, CI, DI<br />
                                                연락처정보 : 휴대폰번호, 이메일주소<br />
                                                기타정보 :&nbsp; 국적, 성별
                                            </td>
                                            <td rowspan="2">
                                                본인식별정보 :이용자 본인 여부확인,&nbsp;<br />
                                                서비스 이용자 식별 및 본인, 14세 이상 여부확인<br />
                                                <br />
                                                연락처 정보 : 계약 이행을 위한 연락 및 안내,&nbsp;<br />
                                                고지 사항 전달, 민원업무 등의 의사소통 경로<br />
                                                <br />
                                                기타정보 : 통계자료 작성 및 고객 맞춤&nbsp;<br />
                                                서비스를 개발 / 제공하기 위한자료
                                            </td>
                                            <td rowspan="2">회원탈퇴 시</td>
                                            <td rowspan="2">
                                                홈페이지<br />
                                                (웹/앱)<br />
                                                가입신청서
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>선택</td>
                                            <td>주소</td>
                                        </tr>
                                        <tr>
                                            <td rowspan="2">
                                                온라인 객실<br />
                                                예약 회원<br />
                                                &nbsp;
                                            </td>
                                            <td>필수</td>
                                            <td>
                                                본인식별정보 : 성명(예약자, 투숙자)<br />
                                                연락처정보 : 연락처(모바일, 자택 또는 회사), 이메일, 생년월일<br />
                                                금융정보 : 소유자명, 카드번호, 카드 유효기간, CVC번호&nbsp;
                                            </td>
                                            <td rowspan="2">
                                                본인식별정보 : 이용자 본인 여부 확인<br />
                                                <br />
                                                연락처정보 : 서비스 이행을 위한 연락 및 안내,&nbsp;<br />
                                                고지 사항 전달, 불만처리 등의 의사소통 경로<br />
                                                <br />
                                                금융정보 : 객실 예약 보증
                                            </td>
                                            <td rowspan="2">투숙 후 5년</td>
                                            <td rowspan="2">
                                                홈페이지<br />
                                                (웹/앱)
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>선택</td>
                                            <td>생년월일</td>
                                        </tr>
                                        <tr>
                                            <td rowspan="1">
                                                1:1 문의<br />
                                                &nbsp;
                                            </td>
                                            <td>필수</td>
                                            <td>
                                                본인식별정보 : 성명<br />
                                                연락처정보 : 이메일, 연락처<br />
                                                기타정보 : 제목, 내<br />
                                            </td>
                                            <td rowspan="1">
                                                본인식별정보 : 이용자 본인 여부 확인<br />
                                                연락처정보 : 서비스 이행을 위한 연락 및 안내, 고지 사항 전달, 불만처리 등의 의사소통 경로<br />
                                                기타정보 : 고객 맞춤 응대를 하기 위한 자료
                                            </td>
                                            <td rowspan="1">3년</td>
                                            <td rowspan="1">
                                                홈페이지<br />
                                                (웹/앱)
                                            </td>
                                        </tr>
                                        <tr>
                                            <td rowspan="2">
                                                객실 고객<br />
                                                등록
                                            </td>
                                            <td>필수</td>
                                            <td>
                                                본인식별정보 : 성명<br />
                                                연락처정보 : 전화번호, 주소정보<br />
                                                기타정보 : 생년월일, 국적
                                            </td>
                                            <td>
                                                본인식별정보 : 이용자 본인 여부 확인<br />
                                                연락처정보 : 서비스 이행을 위한 연락 및 안내,고지 사항 전달, 불만처리 등의 의사소통 경로, 호텔 및 객실 이용 서비스 제공, 호텔 이용과 관련 문제 발생 시 수습 및 처리<br />
                                                기타정보 : 고객 맞춤 응대를 하기 위한 자료
                                            </td>
                                            <td rowspan="2">투숙후 5년</td>
                                            <td rowspan="2">
                                                객실 등록 카드<br />
                                                (Registration Card)
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>선택</td>
                                            <td>
                                                본인식별정보 : 이메일, 회사<br />
                                                기타정보 : 동반인 성명
                                            </td>
                                            <td>
                                                본인식별정보 : 재방문 서비스를 제공하기 위한 서비스에 활용<br />
                                                기타정보 : 예약자명이 아닌 동반인 명으로<br />
                                                결제를 비롯한 동반인에 대한 서비스 제공 편의
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>
                                                연회 계약<br />
                                                (혼인, 행사 등)
                                            </td>
                                            <td>필수</td>
                                            <td>
                                                기업연회<br />
                                                본인식별정보 : 성명, 주소, 회사명<br />
                                                연락처정보 : 전화번호,휴대폰번호, 이메일
                                            </td>
                                            <td>
                                                본인식별정보 : 이용자 본인 여부 확인<br />
                                                연락처정보 : 서비스 이행을 위한 연락 및 안내, 고지사항 불만처리 등의 의사소통 경로
                                            </td>
                                            <td>행사종료 후 5년</td>
                                            <td>계약서</td>
                                        </tr>
                                        <tr>
                                            <td>
                                                Guest<br />
                                                Comment
                                            </td>
                                            <td>선택</td>
                                            <td>
                                                본인식별정보 : 성명<br />
                                                연락처정보 : 이메일<br />
                                                기타정보 : 숙박일, 객실번호
                                            </td>
                                            <td>
                                                본인식별정보 : 이용자 본인 여부 확인<br />
                                                연락처정보 : 서비스 이행을 위한 연락 및 안내,<br />
                                                고지사항 불만처리 등의 의사소통 경로
                                            </td>
                                            <td>3년</td>
                                            <td>
                                                Guest<br />
                                                Comment
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>
                                                이벤트<br />
                                                응모권<br />
                                                &nbsp;
                                            </td>
                                            <td>필수</td>
                                            <td>
                                                본인식별정보 : 성명<br />
                                                연락처정보 : 이메일<br />
                                                기타정보 : 숙박일, 객실번호
                                            </td>
                                            <td>
                                                본인식별정보 : 이용자 본인 여부 확인<br />
                                                연락처정보 : 서비스 이행을 위한 연락 및 안내, 고지사항 불만처리 등의 의사소통 경로
                                            </td>
                                            <td>행사 종료 후 응모권에 별도 명시한 기간까지</td>
                                            <td>SNS, 유선, 응모권 등</td>
                                        </tr>
                                        <tr>
                                            <td rowspan="2">
                                                리조트회원<br />
                                                (분양 신청)
                                            </td>
                                            <td>필수</td>
                                            <td>성명(법인명), 영문명, 생년월일,대표자명, 주민등록번호,(사업자등록번호), 이메일, 자택(회사)주소,전화번호(모바일 자택 또는 직장), 증명사진</td>
                                            <td rowspan="2">
                                                회원권 가입, 변경 및 해지 처리, 회원카드(회원증서)발급 등의 업무, 홍보물 및 각종 안내문 발송, 공지사항 전달, 리조트(호텔) 및 부대시설 예약, 조회서비스, 리조트 이용과 관련한 각총 통계 및 분석 활용,
                                                회원불만처리
                                            </td>
                                            <td rowspan="5">
                                                회원가입일자를 기점으로 탈퇴 시/<br />
                                                ※ 예외사항 : 관계법령에 따른 법적근거가 있을 경우 법령에 적시된 기간 동안 보존 / 분양(입회) 계약 중도 해지 또는 해약된 경우 5년간 보존
                                            </td>
                                            <td rowspan="5">
                                                분양계약시,<br />
                                                개인정보 제공 및 활용 동의서 작성<br />
                                                <br />
                                                카드발급 신청서
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>선택</td>
                                            <td>직장명, 근무지, 직위, E-mail, 각종기념일</td>
                                        </tr>
                                        <tr>
                                            <td rowspan="3">
                                                리조트&nbsp;<br />
                                                회원카드<br />
                                                발급
                                            </td>
                                            <td>필수</td>
                                            <td>성명, 영문명, 연락처, 자택(회사)주소,회원번호, 분양상품, 증명사진, 성별</td>
                                            <td rowspan="2">
                                                회원권 가입, 변경 및 해지 처리, 회원카드(회원증서)<br />
                                                발급 등의 업무, 홍보물 및 각종 안내문 발송,<br />
                                                리조트(호텔) 및 부대시설 예약, 조회서비스, 리조트 이용과 관련한 각종 통계 및 분석 활용, 회원불만처리
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>선택</td>
                                            <td>E-mail, 각종기념일</td>
                                        </tr>
                                        <tr>
                                            <td>
                                                회원가입<br />
                                                구비서류
                                            </td>
                                            <td>분양신청서, 서명(법인의 경우 법인인감도장), 법인인감증명서, 주민등록등본(사업자등록증)</td>
                                            <td>「관광진흥법 시행규칙 제28조」에 근거하여 회원증서 발행을 위해 주민번호 수집, 회원권에대한 보존 및 처분등을 위한 본인 확인</td>
                                        </tr>
                                        <tr>
                                            <td rowspan="2">
                                                홈페이지<br />
                                                회원권<br />
                                                분양문의 및<br />
                                                자료 다운로드
                                            </td>
                                            <td>필명</td>
                                            <td>(회사명, 법인회원권 문의 시), 휴대전화번호&nbsp;</td>
                                            <td rowspan="2">상품정보제공 및 분양상담, 회원군 분양 정보 제공 및 상담을 위한 본인확인, 상담 당당자 연락처 발송</td>
                                            <td rowspan="2">분양완료 시 또는 본 서비스제공 동의 철회 요청 시까지</td>
                                            <td rowspan="2">
                                                홈페이지<br />
                                                (웹/앱)
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>선택</td>
                                            <td>이메일, 주소</td>
                                        </tr>
                                        <tr>
                                            <td>
                                                콘도 예약<br />
                                                (콘도)
                                            </td>
                                            <td>필수</td>
                                            <td>성명, 연락처</td>
                                            <td>
                                                콘도 예약 안내 및 관리,<br />
                                                콘도 서비스 이용에 따른 본인 식별,<br />
                                                유실물 및 안전사고 발생 시 연락망 확보
                                            </td>
                                            <td>투숙 후 5년</td>
                                            <td>
                                                홈페이지(웹/앱) 및<br />
                                                유선 예약 등
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>
                                                웨딩 및 미팅<br />
                                                상품문의
                                            </td>
                                            <td>필수</td>
                                            <td>성명(회사명), 휴대전화번호, 이메소</td>
                                            <td>웨딩 및 미팅상보</td>
                                            <td>3년</td>
                                            <td>
                                                홈페이지<br />
                                                (웹/앱)
                                            </td>
                                        </tr>
                                        <tr>
                                            <td rowspan="2">피트니스 회원</td>
                                            <td>필수</td>
                                            <td>
                                                성명, 가족성명(가족회원의 경우),&nbsp;<br />
                                                법인 소속지원의 성명, 이메일,<br />
                                                전화번호, 휴대폰 번호, 법인소속 직원의 연락처
                                            </td>
                                            <td rowspan="2">
                                                이용자 본인 여부 확인<br />
                                                서비스 이행을 위한 연락 및 안내, 고지 사항 전달, 불만처리 등의 의사소통 경로
                                            </td>
                                            <td rowspan="2">회원 탈퇴 시</td>
                                            <td rowspan="2">
                                                피트니스&nbsp;<br />
                                                가입신청서
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>선택</td>
                                            <td>생년월일, 주소</td>
                                        </tr>
                                        <tr>
                                            <td>SNS 회원가입</td>
                                            <td>필수</td>
                                            <td>이메일, 생년월일</td>
                                            <td>SNS를 통한 간편 로그인 서비스 및 회원가입 서비스 제공</td>
                                            <td>연결 해제시 까지</td>
                                            <td>
                                                홈페이지<br />
                                                (웹/앱)
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>
                                                마케팅 및<br />
                                                이벤트 활용
                                            </td>
                                            <td>필수</td>
                                            <td>연락처, 이메일</td>
                                            <td>행사 및 상품정보 안내 / 마케팅 활동</td>
                                            <td>
                                                동희 철회 시<br />
                                                또는 회원탈퇴 시
                                            </td>
                                            <td>
                                                홈페이지<br />
                                                (웹/앱)
                                            </td>
                                        </tr>
                                    </tbody>
                                </table>
                            </div>
                            <p>
                                다. 허위 정보 입력 시 Montrio 조치<br />
                                회원은 자신의 정보에 대해 정확성 및 적법성을 보장해야 합니다. 만약 이를 위반하여 타인의 정보를 도용하는 등 각종 방법으로 허위 정보를 입력할 경우 Montrio는 회원을 관계법령에 따라 신고 할 수 있으며 강제 탈퇴 등의
                                절차를 진행할 수도 있습니다.
                            </p>
                        </li>
                        <li>
                            서비스 제공을 위한 개인정보처리의 위탁
                            <p>Montrio는 고객에게 필수적인 서비스를 제공하고 고객의 편의를 도모하기 위하여 아래와 같이 개인정보의 처리을 위탁하고 있습니다.</p>
                            <p>
                                개인정보의 처리 위탁 시 위탁업무 계약서 등을 통하여 개인정보보호 관련 법규의 준수, 개인정보에 관한 비밀유지, 제3자 제공에 대한 금지, 사고시의 책임부담, 위탁기간, 처리 종료 후의 개인정보의 반환 또는 파기 의무 등을
                                규정하고 이를 준수하도록 관리하고 있습니다.
                            </p>
                            <table class="tb_terms">
                                <caption>
                                    수탁업체 및 위탁업무 내용
                                </caption>
                                <colgroup>
                                    <col width="30%" />
                                    <col width="1000px" />
                                </colgroup>
                                <thead>
                                    <tr>
                                        <th scope="col">수탁업체</th>
                                        <th scope="col">위탁업무 내용</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>테이블링 / 네이버예약</td>
                                        <td>식음료 업장 예약 시스템 관리</td>
                                    </tr>
                                    <tr>
                                        <td>코코넛 웨이팅</td>
                                        <td>체크인 고객 대기자 대상 웨이팅 시스템</td>
                                    </tr>
                                    <tr>
                                        <td>㈜문자나라</td>
                                        <td>SMS</td>
                                    </tr>
                                    <tr>
                                        <td>엠엔와이즈</td>
                                        <td>SMS</td>
                                    </tr>
                                    <tr>
                                        <td>다올비젼</td>
                                        <td>객실 및 연회 분양회원 시스템 유지보수</td>
                                    </tr>
                                    <tr>
                                        <td>두왓</td>
                                        <td>모바일키 및 고객예약 시스템, 객실관리 시스템 유지보수</td>
                                    </tr>
                                    <tr>
                                        <td>한국휴양콘도미니엄 경영협회</td>
                                        <td>회원권 발행 및 회원명부 관리</td>
                                    </tr>
                                    <tr>
                                        <td>NHN KCP</td>
                                        <td>홈페이지 회원가입시 본인인증 서비스 운영</td>
                                    </tr>
                                </tbody>
                            </table>
                        </li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>제3조 개인정보의 제3자 제공</dt>
                <dd>
                    Montrio는 고객에게 보다 나은 서비스를 제공하는 등의 목적으로 '개인정보를 제공받는 자, 개인정보를 제공받는 자의 개인정보 이용목적, 제공하는 개인정보의 항목, 개인정보를 제공받는 자의 개인정보 보유 및 이용기간'을 명시하며, 동의
                    받은 범위를 넘어서 제3자에게 제공하지 않습니다. 다만, 다음의 경우에는 예외로 합니다.
                    <ul>
                        <li>고객의 사전 동의를 얻은 경우</li>
                        <li>
                            통신비밀보호법, 정보통신망 이용촉진 및 정보보호에 관한 법률, 금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 소비자보호법, 형사소송법 등 법률에 특별한 규정이
                            있는 경우 (단, '법률에 특별한 규정이 있는 경우'로 행정목적이나 수사목적으로 행정관청 또는 수사기관이 요구해 온 경우라도 법률에 규정된 바에 따라 영장 또는 기관장의 직인이 날인된 서면에 의한 경우 등 적법한 절차에 따라
                            요구를 받은 경우에 한하여 고객의 개인정보를 제공합니다.)
                        </li>
                        <li>
                            한편 보다 나은 서비스를 위하여 고객의 개인정보를 제휴사에 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우 개인정보를 제공받는 자, 이용목적, 개인정보 제공 항목, 보유 및 이용기간에 대해
                            개별적으로 전자우편, 인터넷 홈페이지, 전화 및 서면을 통해 동의를 구하는 절차를 거치게 되며, 고객께서 동의하지 않는 경우에는 제휴사에 제공하거나 제휴사와 공유하지 않습니다.
                        </li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>제4조 개인정보의 보유 및 이용 기간</dt>
                <dd>
                    <p>
                        고객님의 개인정보는 탈회나 자격상실 등 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br />
                        또한 제3자에게 제공된 경우, 제3자에게도 지체 없이 파기하도록 조치합니다. Montrio는 보유한 개인정보를 보관 목적으로만 이용하며, 보존기간은 아래와 같습니다.
                    </p>
                    <ul>
                        <li>
                            계약 또는 청약철회 등에 관한 기록
                            <ul class="dash">
                                <li>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률</li>
                                <li>보존기간 : 5년</li>
                            </ul>
                        </li>
                        <li>
                            대금결제 및 재화 등의 공급에 관한 기록
                            <ul class="dash">
                                <li>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률</li>
                                <li>보존기간 : 5년</li>
                            </ul>
                        </li>
                        <li>
                            소비자의 불만 또는 분쟁처리에 관한 기록
                            <ul class="dash">
                                <li>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률</li>
                                <li>보존기간 : 3년</li>
                            </ul>
                        </li>
                        <li>기타 고객의 동의를 득한 경우 : 동의를 득한 기간까지 보유</li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>제5조 개인정보의 파기 절차 및 방법</dt>
                <dd>
                    <p>Montrio는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
                    <ul>
                        <li>
                            파기절차
                            <ul class="dash">
                                <li>회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 (보유 및 이용기간 참조) 일정 기간 저장된 후 파기 됩니다.</li>
                                <li>개인정보는 법률에 의한 경우로 보존되는 이외의 다른 목적으로 이용되지 않습니다.</li>
                            </ul>
                        </li>
                        <li>
                            파기방법
                            <ul class="dash">
                                <li>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
                                <li>전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
                            </ul>
                        </li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>제 6조 개인정보의 열람, 정정, 탈퇴 및 동의 철회 방법</dt>
                <dd>
                    <ul>
                        <li>
                            회원은 언제든지 등록되어 있는 회원의 개인정보를 열람하거나 정정, 회원탈퇴를 하실 수 있습니다.
                            <ul class="hg">
                                <li>가. Montrio 방문: 본인 확인 후 개인정보 열람, 정정, 탈퇴</li>
                                <li>나. Montrio 홈페이지 방문: 로그인 후 『정보수정』을 클릭하여 개인정보 열람, 정정, 탈퇴</li>
                                <li>
                                    다. 개인정보관리담당자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.<br />
                                    회원의 경우, 해당 멤버십 약관의 탈퇴 절차에 의거하여 탈퇴 처리됩니다.
                                </li>
                            </ul>
                        </li>
                        <li>
                            회원이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인 정보를 제3자에게 이미 제공한 경우에는 정정 처리 결과를 제3자에게 지체 없이
                            통지하여 정정이 이루어지도록 조치하겠습니다.
                        </li>
                        <li>회원께서 개인정보 제3자 제공에 동의하신 내용은 Montrio 웹사이트에서 확인하실 수 있으며 언제든지 동의 철회가 가능합니다.</li>
                        <li>
                            Montrio는 회원의 요청에 의해 해지 또는 삭제된 개인정보는 Montrio는 수집하는 개인정보의 보유 및 이용 기간에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다. 다만, 관련 법률에
                            특별한 규정이 있거나 법령상의 의무를 준수하기 위하여 불가피한 경우와 다른 사람의 생명, 신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우에는 해당 요구를 거절할 수 있으며,
                            관련 사유가 발생할 시, 지체 없이 알리도록 하겠습니다.
                        </li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>제 7조 쿠키(Cookie)의 운영 및 활용</dt>
                <dd>
                    <ul>
                        <li>
                            Montrio는 회원의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)'를 운영합니다. 쿠키란 홈페이지를 운영하는데 이용되는 서버가 회원의 브라우저에 보내는 아주 작은 텍스트 파일로서 회원의 컴퓨터 하드디스크에 저장됩니다.
                        </li>
                        <li>
                            Montrio는 다음과 같은 목적으로 쿠키를 사용합니다.
                            <ul class="hg">
                                <li>가. 회원과 비회원의 접속 빈도나 방문 시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(Target) 마케팅 및 서비스 개편 등의 척도로 활용합니다.</li>
                                <li>나. Montrio에 대한 정보와 관심 있게 둘러본 서비스들에 대한 자취를 추적하여 다음 번 이용 시 개인 맞춤 서비스를 제공하는데 이용합니다.</li>
                                <li>다. Montrio이 진행하는 각종 이벤트에서 회원의 참여 정도 및 방문 회수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.</li>
                                <li>
                                    라. 회원은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 회원은 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부 할 수 도
                                    있습니다.
                                </li>
                            </ul>
    
                            <ul class="s_guide">
                                <li>[도구] 메뉴에서 [인터넷 옵션]을 선택합니다.</li>
                                <li>[개인정보 탭]을 클릭합니다.</li>
                                <li>
                                    인터넷 영역에 대한 설정을 상, 하로 조절하여 "모든쿠키허용-낮음-보통-약간높음-높음-모든쿠키차단" 중 원하는 수준을 설정하시면 됩니다.<br />
                                    회원께서 쿠키 설치를 거부하셨을 경우 Montrio 서비스 이용에 어려움이 있을 수 있습니다.
                                </li>
                            </ul>
                        </li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>제 8조 개인정보 관련 의견수렴 및 불만처리에 관한 사항</dt>
                <dd>
                    <ul>
                        <li>
                            Montrio는 회원의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보 보호 책임자와 담당자를 지정하고 있습니다.
                            <ul class="dash">
                                <li>개인정보 보호 책임자: 이인철 총지배인</li>
                                <li>개인정보 보호 담당자: 마케팅팀 탁지영 팀장</li>
                                <li>전화번호: (02) 3408-5032</li>
                                <li>이메일: tjy@paraspara.co.kr</li>
                            </ul>
                        </li>
                        <li>
                            기타 개인정보에 관한 상담이 필요한 경우에는 아래 기관에 문의하실 수 있습니다.
                            <ul class="dash">
                                <li>개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)</li>
                                <li>개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)</li>
                                <li>대검찰청 : (국번없이) 1301 (www.spo.go.kr)</li>
                                <li>경찰청 : (국번없이) 182 (ecrm.cyber.go.kr)</li>
                            </ul>
                        </li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>제 9조 개인정보 보호를 위한 기술적/제도적 관리</dt>
                <dd>
                    <ul>
                        <li>
                            Montrio는 회원의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.
                            <ul class="hg">
                                <li>가. 이용자의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능 (Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.</li>
                                <li>나. Montrio는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(Secure Socket Layer)를 채택하고 있습니다.</li>
                                <li>
                                    다. 해킹 등에 의해 이용자의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터의 허가 받지 않은 접근을 차단하기 위한 2중 방화벽을 사용하고 있으며, 각 서버마다 침입탐지 시스템을 설치하여 24시간 침입을 감시하고
                                    있습니다.
                                </li>
                            </ul>
                        </li>
                        <li>
                            Montrio는 개인정보처리 직원을 최소한으로 제한하고 담당직원에 대한 수시교육을 통하여 본 방침의 준수를 강조하고 있으며, 이와 관련된 문제가 발견될 경우 바로 시정조치하고 있습니다.
                            <ul class="hg">
                                <li>
                                    가. Montrio는 회원의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 비밀번호를 적절하게 관리하고 여기에 대한 책임을
                                    져야 합니다.
                                </li>
                                <li>나. 그 외 내부관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 Montrio는 즉각 이용자에게 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.</li>
                            </ul>
                        </li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>제 10조 14세 미만 아동의 개인정보 보호</dt>
                <dd>Montrio는 원칙상 만 14세 미만 아동의 개인정보를 수집하고 있지 않습니다. 그러나 필요에 의하여 만 14세 이하 아동의 개인정보를 수집해야 할 경우에는 법률 및 고시를 준수 하도록 하겠습니다.</dd>
            </dl>
            <dl>
                <dt>제 11조 비회원 고객의 개인정보수집 및 보호</dt>
                <dd>
                    Montrio 웹사이트 회원뿐만 아니라 비회원 또한 물품 및 서비스 상품의 구매를 하실 수 있습니다. 비회원 주문의 경우 대금 결제, 상품 배송에 반드시 필요한 개인정보 만을 고객에게 요청하고 있습니다. Montrio에서 비회원으로 구매를 하신
                    경우 비회원 고객께서 입력하신 지불인 정보 및 수령인 정보는 대금 결제 및 상품 인도에 관련한 용도 외에는 다른 어떠한 용도로도 사용되지 않습니다.<br />
                    비회원의 경우도 회원과 동일하게 개인정보를 보호합니다.
                </dd>
            </dl>
            <dl>
                <dt>제 12조 광고성 정보의 전송 제한</dt>
                <dd>
                    <ul>
                        <li>Montrio는 이용자의 명시적인 수신거부 의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다.</li>
                        <li>
                            Montrio는 상품정보 안내 등 온라인 마케팅을 위해 광고성 정보를 전자우편 등으로 전송하는 경우 전자우편의 제목란 및 본문란에 다음 사항과 같이 이용자가 쉽게 알아 볼 수 있도록 조치합니다.
                            <ul class="hg">
                                <li>가. 전자우편의 제목란 : (광고)라는 문구를 제목란의 처음에 빈칸 없이 한글로 표시하고 이어서 전자우편 본문란의 주요 내용을 표시합니다.</li>
                                <li>
                                    나. 전자우편의 본문란 : 이용자가 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편 주소, 전화번호 및 주소를 명시합니다. 이용자가 수신거부의 의사를 쉽게 표시할 수 있는 방법을 한글 및 영문으로 각각
                                    명시합니다.
                                </li>
                            </ul>
                        </li>
                    </ul>
                </dd>
            </dl>
            <dl>
                <dt>제 13조 고지의 의무</dt>
                <dd>
                    <ul>
                        <li>정부의 정책 또는 Montrio의 정책에 따라 본 개인정보 처리방침 내용의 추가, 삭제 및 수정이 있을 시에는 개정 7일 전에 Montrio 홈페이지를 통해 고지할 것입니다.</li>
                        <li>본 개인정보 처리방침은 2023년 5월 10일부터 적용하고, 종전의 개인정보 보호정책은 본 개인정보 처리방침으로 대체합니다.</li>
                    </ul>
                </dd>
            </dl>
        </div>
    </div>
    </section>
	<jsp:include page="/WEB-INF/include/main_footer.jsp" />
</body>
</html>